// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Emulación PANTONE profesional de HP";

"WebBrowserWindowTitle" = "Emulación PANTONE profesional de HP";

TaskTitleField = "Emulación PANTONE profesional de HP";
TaskDescriptionField = "Cree equivalentes de color directo PANTONE® para sus actividades creativas y encuentre sugerencias del mejor tipo de papel para reproducir con precisión sus colores directos.";
TaskStartButtonTitle = "Crear";